const WORDS =
  "一鸣惊人 人山人海 海阔天空 空前绝后 后来居上 上下一心 心胸开阔 阔论高谈 谈笑风生 生龙活虎 虎踞龙盘 盘根错节 节节胜利 利令智昏 昏昏沉沉 沉默寡言 言无不尽 尽心竭力 力可拔山 山高水长 长年累月 月白风清 清正廉明 明辨是非 非亲非故 故弄玄虚 虚骄恃气 气象万千 千变万化 化为乌有 有机可乘 乘热打铁 铁树开花 花样翻新 新仇旧恨 恨之入骨 骨肉相连 连绵不断 断章取义 义正词严 严阵以待 待人接物 物极必反 反躬自问 问心无愧 愧悔无地 地老天荒 荒诞不经 经久不息 息息相关 关门大吉 吉人天相 相机而行 行云流水 水乳交融 融会贯通 通今博古 古往今来 来之不易 易放难收 收回成命 命中注定 定国安邦 邦家之光 光彩夺目 目不暇接 接踵而至 至死不屈 屈指可数 数米而炊 炊金馔玉 玉石俱焚 焚琴煮鹤 鹤立鸡群 群雄逐鹿 鹿死谁手 手足无措 措手不及 及时行乐 乐不思蜀 蜀犬吠日 日暮途穷 穷凶极恶 恶贯满盈 盈千累万 万籁无声 声泪俱下 下笔如神 神气活现 现身说法 法不徇情 情理难容 容光焕发 发奋图强 强兵富国 国富民安 安居乐业 业精于勤 勤俭持家 家成业就 就事论事 事关重大 大功告成 成人之美 美中不足 足智多谋 谋臣猛将 将勇兵雄".split(
    " "
  )

export default WORDS
